{
    "internship_title":"Klar til:",
    "internship_description":"Ulønnet praktik i perioden 6. maj 2024 til 14. juni 2024",
    "internship_link":"Interesseret?",

    "menu_about":"Om mig",
    "about_first": "Hej verden! Jeg hedder Silje, og jeg er en  24 årig dansk pige, der studerer Webudvikling.  Jeg er meget detaljeorienteret, elsker at løse probelmer og har en unik evne til at fokuserer i længere tid af gangen.",
    "about_second": "Lige nu er jeg på hovedforløbet i Webudvikler-uddannelsen på Roskilde Teknisk Skole, som jeg færdiggører i efteråret 2024.", 
    "about_third": "I øjeblikket leder jeg efter en praktikplads indenfor webudvikling(frontendudvikler), som varer 6 uger (ulønnet da jeg får SU!), i perioden 6. maj 2024 til 14. juni 2024.",
     "about_personal_title":"Personligt",
    "about_personal":"Jeg er typen der har en milliard hobbier, så jeg undskylder på forhånd over at jeg ikke har nævnt dem alle. Jeg har altid været en stor læsehest, og læser normalt 100-200 bøger om året. Udover det så bruger jeg tid på at tufte gulvtæpper, bogbinding, maling i forskellige teknikker og lange gåture og træning med min hund Bucky.",

    "program_work":"Jeg arbejder med",
    "menu_work": "Arbejde",
    "work_first":"De fleste af mine skoleprojekter har været før jeg lærte React, og derfor er denne side, mit portfolie, den mest opdaterede med min viden lige nu. På siden bruger jeg: React, Next.js, Tailwind, Framer Motion til animationer, Typed.js m.fl.",
    "work_second": "Andre projekter (fra før React) er blandt andet, web-API leg med pokedex. Se her.",
    
    "menu_contact": "Kontakt",
    "menu_first":"Kontakt mig gerne hvis der I har nogle spørgsmål, praktik muligheder, eller er intresseret i at se mit CV,",
    "menu_email":"E-mail:",
    "menu_message":"Besked:",
    "menu_button": "Send",

    "backtotop":"Tilbage til toppen",
    "star_hint":"Pssst. Har du prøvet at klikke på stjernerne?",

    "fact_title":"Sjovt fakta om rummet!",
    "fact_one":"På Merkur er en dag dobbelt så lang som et år.",
    "fact_two":"Jupiters magnetiske felt er størrer end Månen.",
    "fact_three":"Sorte huller har en teoretisk modsætning som hedder hvide huller.",
    "fact_four":"Neptune har kun færdiggjort et kredsløb om solen siden den blev opdaget.",
    "fact_five":"Venus drejer baglæns.",
    "fact_six":"Uranus er den koldeste planet i solsystemet.",
    "fact_seven":"5 billioner af vores Sol kan passe ind i UY Scuti, som er en af de største kendte stjerner."
    
    
}